Repository: katagaki/Symphony
Catalog: Symphony/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja, ko, zh_hans, zh_hant

# Accounts.Add
source: Add Account
de: Konto hinzufügen
es: Añadir cuenta
fr: Ajouter un compte
ja: アカウントを追加
ko: 계정 추가
zh_hans: 添加账户
zh_hant: 新增帳號

# Accounts.AddAction
source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
ja: 追加
ko: 추가
zh_hans: 添加
zh_hant: 新增

# Accounts.DefaultName
source: Default
de: Standard
es: Predeterminado
fr: Par défaut
ja: デフォルト
ko: 기본
zh_hans: 默认
zh_hant: 預設

# Accounts.Footer
source: Select an account to use its credentials. Swipe to delete an account.
de: Wählen Sie ein Konto aus, um dessen Anmeldedaten zu verwenden. Streichen Sie, um ein Konto zu löschen.
es: Selecciona una cuenta para usar sus credenciales. Desliza para eliminar una cuenta.
fr: Sélectionnez un compte pour utiliser ses identifiants. Balayez pour supprimer un compte.
ja: 認証情報を使用するアカウントを選択します。スワイプしてアカウントを削除します。
ko: 자격 증명을 사용할 계정을 선택하세요. 계정을 삭제하려면 쓸어넘기세요.
zh_hans: 选择一个账户以使用其凭证。滑动以删除账户。
zh_hant: 選擇一個帳號以使用其憑證。滑動以刪除帳號。

# Accounts.NameFooter
source: A name to help you identify this account.
de: Ein Name, der Ihnen hilft, dieses Konto zu identifizieren.
es: Un nombre para ayudarte a identificar esta cuenta.
fr: Un nom pour vous aider à identifier ce compte.
ja: このアカウントを識別するための名前です。
ko: 이 계정을 식별하는 데 도움이 되는 이름입니다.
zh_hans: 用于帮助你识别此账户的名称。
zh_hant: 用於協助你識別此帳號的名稱。

# Accounts.Rename
source: Rename
de: Umbenennen
es: Cambiar nombre
fr: Renommer
ja: 名前を変更
ko: 이름 변경
zh_hans: 重命名
zh_hant: 重新命名

# Accounts.Save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

# Accounts.Title
source: Accounts
de: Konten
es: Cuentas
fr: Comptes
ja: アカウント
ko: 계정
zh_hans: 账户
zh_hant: 帳號

# Apps.FailedToLoad
source: Failed to Load
de: Laden fehlgeschlagen
es: Error al cargar
fr: Échec du chargement
ja: 読み込みに失敗しました
ko: 불러오기 실패
zh_hans: 加载失败
zh_hant: 載入失敗

# Apps.Loading
source: Loading apps…
de: Apps werden geladen…
es: Cargando apps…
fr: Chargement des apps…
ja: App を読み込み中…
ko: 앱 불러오는 중…
zh_hans: 正在加载 App…
zh_hant: 正在載入 App…

# Apps.NoApps
source: No Apps
de: Keine Apps
es: Sin apps
fr: Aucune app
ja: App がありません
ko: 앱 없음
zh_hans: 无 App
zh_hant: 無 App

# Apps.NoAppsDescription
source: No apps found in your App Store Connect account.
de: In Ihrem App Store Connect-Account wurden keine Apps gefunden.
es: No se encontraron apps en tu cuenta de App Store Connect.
fr: Aucune app trouvée dans votre compte App Store Connect.
ja: App Store Connect アカウントに App が見つかりませんでした。
ko: App Store Connect 계정에서 앱을 찾을 수 없습니다.
zh_hans: 在你的 App Store Connect 账户中未找到 App。
zh_hant: 在你的 App Store Connect 帳號中找不到 App。

# Apps.SortBy
source: Sort By
de: Sortieren nach
es: Ordenar por
fr: Trier par
ja: 並べ替え
ko: 정렬 기준
zh_hans: 排序方式
zh_hant: 排序方式

# Apps.View.Grid
source: Grid
de: Raster
es: Cuadrícula
fr: Grille
ja: グリッド
ko: 격자
zh_hans: 网格
zh_hant: 格狀

# Apps.View.List
source: List
de: Liste
es: Lista
fr: Liste
ja: リスト
ko: 목록
zh_hans: 列表
zh_hant: 列表

# Apps.ViewAs
source: View As
de: Anzeigen als
es: Ver como
fr: Afficher en
ja: 表示方法
ko: 보기 방식
zh_hans: 查看方式
zh_hant: 檢視方式

# Build.Action.Issues
source: Issues
de: Probleme
es: Problemas
fr: Problèmes
ja: 問題
ko: 문제
zh_hans: 问题
zh_hant: 問題

# Build.Action.Log
source: Logs
de: Protokolle
es: Registros
fr: Journaux
ja: ログ
ko: 로그
zh_hans: 日志
zh_hant: 記錄

# Build.Action.Section
source: Section
de: Bereich
es: Sección
ja: セクション
ko: 섹션
zh_hans: 部分
zh_hant: 部分

# Build.Actions
source: Actions
de: Aktionen
es: Acciones
ja: アクション
ko: 작업
zh_hans: 操作
zh_hant: 動作

# Build.Actions.Action
source: Action
de: Aktion
es: Acción
ja: アクション
ko: 작업
zh_hans: 操作
zh_hant: 動作

# Build.Detail.CancelBuild
source: Cancel Build
de: Build abbrechen
es: Cancelar compilación
fr: Annuler le build
ja: ビルドをキャンセル
ko: 빌드 취소
zh_hans: 取消构建
zh_hant: 取消建置

# Build.Detail.CancelConfirmation
source: Are you sure you want to cancel this build?
de: Möchten Sie diesen Build wirklich abbrechen?
es: ¿Seguro que quieres cancelar esta compilación?
fr: Voulez-vous vraiment annuler ce build ?
ja: このビルドをキャンセルしてもよろしいですか？
ko: 이 빌드를 취소하시겠습니까?
zh_hans: 确定要取消此构建吗？
zh_hant: 確定要取消此建置嗎？

# Build.Detail.Created
source: Created
de: Erstellt
es: Creado
fr: Créé
ja: 作成
ko: 생성됨
zh_hans: 创建时间
zh_hant: 建立時間

# Build.Detail.Finished
source: Finished
de: Beendet
es: Finalizado
fr: Terminé
ja: 完了
ko: 완료됨
zh_hans: 完成时间
zh_hant: 完成時間

# Build.Detail.Loading
source: Loading build details…
de: Build-Details werden geladen…
es: Cargando detalles de la compilación…
fr: Chargement des détails du build…
ja: ビルドの詳細を読み込み中…
ko: 빌드 세부 정보 불러오는 중…
zh_hans: 正在加载构建详情…
zh_hant: 正在載入建置詳細資訊…

# Build.Detail.Started
source: Started
de: Gestartet
es: Iniciado
fr: Démarré
ja: 開始
ko: 시작됨
zh_hans: 开始时间
zh_hant: 開始時間

# Build.Detail.StopBuildWeb
source: Stop Build (Web)
de: Build stoppen (Web)
es: Detener compilación (web)
fr: Arrêter le build (web)
ja: ビルドを停止（Web）
ko: 빌드 중단 (웹)
zh_hans: 停止构建（网页）
zh_hant: 停止建置（網頁）

# Build.Issues.Loading
source: Loading issues…
de: Probleme werden geladen…
es: Cargando problemas…
fr: Chargement des problèmes…
ja: 問題を読み込み中…
ko: 문제 불러오는 중…
zh_hans: 正在加载问题…
zh_hant: 正在載入問題…

# Build.Issues.NoIssues
source: No Issues
de: Keine Probleme
es: Sin problemas
fr: Aucun problème
ja: 問題なし
ko: 문제 없음
zh_hans: 没有问题
zh_hant: 沒有問題

# Build.Issues.NoIssuesDescription
source: This action completed without reporting any issues.
de: Diese Aktion wurde ohne gemeldete Probleme abgeschlossen.
es: Esta acción se completó sin notificar ningún problema.
fr: Cette action s'est terminée sans signaler de problème.
ja: このアクションは問題の報告なしで完了しました。
ko: 이 작업은 보고된 문제 없이 완료되었습니다.
zh_hans: 此操作已完成，未报告任何问题。
zh_hant: 此操作已完成，未回報任何問題。

# Build.Issues.Type.AnalyzerWarning
source: Analyzer Warning
de: Analyzer-Warnung
es: Advertencia del analizador
fr: Avertissement de l'analyseur
ja: アナライザの警告
ko: 분석기 경고
zh_hans: 分析器警告
zh_hant: 分析器警告

# Build.Issues.Type.Error
source: Error
de: Fehler
fr: Erreur
ja: エラー
ko: 오류
zh_hans: 错误
zh_hant: 錯誤

# Build.Issues.Type.TestFailure
source: Test Failure
de: Testfehler
es: Fallo de prueba
fr: Échec de test
ja: テスト失敗
ko: 테스트 실패
zh_hans: 测试失败
zh_hant: 測試失敗

# Build.Issues.Type.Unknown
source: Issue
de: Problem
es: Problema
fr: Problème
ja: 問題
ko: 문제
zh_hans: 问题
zh_hant: 問題

# Build.Issues.Type.Warning
source: Warning
de: Warnung
es: Advertencia
fr: Avertissement
ja: 警告
ko: 경고
zh_hans: 警告
zh_hant: 警告

# Build.Log.Loading
source: Loading logs…
de: Protokolle werden geladen…
es: Cargando registros…
fr: Chargement des journaux…
ja: ログを読み込み中…
ko: 로그 불러오는 중…
zh_hans: 正在加载日志…
zh_hant: 正在載入記錄…

# Build.Log.NoLogs
source: No Logs
de: Keine Protokolle
es: Sin registros
fr: Aucun journal
ja: ログなし
ko: 로그 없음
zh_hans: 无日志
zh_hant: 無記錄

# Build.Log.NoLogsDescription
source: No log content available for this action.
de: Für diese Aktion sind keine Protokollinhalte verfügbar.
es: No hay contenido de registro disponible para esta acción.
fr: Aucun contenu de journal disponible pour cette action.
ja: このアクションに利用できるログコンテンツはありません。
ko: 이 작업에 사용할 수 있는 로그 내용이 없습니다.
zh_hans: 此操作没有可用的日志内容。
zh_hant: 此動作沒有可用的記錄內容。

# Build.Log.Title
source: Logs
de: Protokolle
es: Registros
fr: Journaux
ja: ログ
ko: 로그
zh_hans: 日志
zh_hant: 記錄

# Build.Source
source: Source
de: Quelle
es: Origen
ja: ソース
ko: 소스
zh_hans: 来源
zh_hant: 來源

# Build.Source.Author
source: Author
de: Autor
es: Autor
fr: Auteur
ja: 作成者
ko: 작성자
zh_hans: 作者
zh_hant: 作者

# Build.Start.BranchOrTag
source: Branch or Tag
de: Branch oder Tag
es: Rama o etiqueta
fr: Branche ou tag
ja: ブランチまたはタグ
ko: 브랜치 또는 태그
zh_hans: 分支或标签
zh_hant: 分支或標籤

# Build.Start.LoadingPullRequests
source: Loading pull requests…
de: Pull Requests werden geladen…
es: Cargando pull requests…
fr: Chargement des pull requests…
ja: プルリクエストを読み込み中…
ko: 풀 리퀘스트 불러오는 중…
zh_hans: 正在加载拉取请求…
zh_hant: 正在載入拉取請求…

# Build.Start.LoadingRefs
source: Loading git references…
de: Git-Referenzen werden geladen…
es: Cargando referencias de Git…
fr: Chargement des références Git…
ja: Git リファレンスを読み込み中…
ko: Git 참조 불러오는 중…
zh_hans: 正在加载 Git 引用…
zh_hant: 正在載入 Git 參照…

# Build.Start.NoPullRequests
source: No open pull requests.
de: Keine offenen Pull Requests.
es: No hay pull requests abiertas.
fr: Aucune pull request ouverte.
ja: オープンなプルリクエストはありません。
ko: 열려 있는 풀 리퀘스트가 없습니다.
zh_hans: 没有打开的拉取请求。
zh_hant: 沒有開啟的拉取請求。

# Build.Start.SelectPlaceholder
source: Select a branch or tag…
de: Branch oder Tag auswählen…
es: Selecciona una rama o etiqueta…
fr: Sélectionner une branche ou un tag…
ja: ブランチまたはタグを選択…
ko: 브랜치 또는 태그 선택…
zh_hans: 选择分支或标签…
zh_hant: 選擇分支或標籤…

# Build.Start.SelectPullRequestPlaceholder
source: Select a pull request…
de: Pull Request auswählen…
es: Selecciona una pull request…
fr: Sélectionner une pull request…
ja: プルリクエストを選択…
ko: 풀 리퀘스트 선택…
zh_hans: 选择拉取请求…
zh_hant: 選擇拉取請求…

# Build.Start.Source
source: Source
de: Quelle
es: Fuente
ja: ソース
ko: 소스
zh_hans: 来源
zh_hant: 來源

# Build.Start.Source.BranchOrTag
source: Branch or Tag
de: Branch oder Tag
es: Rama o etiqueta
fr: Branche ou tag
ja: ブランチまたはタグ
ko: 브랜치 또는 태그
zh_hans: 分支或标签
zh_hant: 分支或標籤

# Build.Start.Starting
source: Starting Build…
de: Build wird gestartet…
es: Iniciando compilación…
fr: Démarrage du build…
ja: ビルドを開始中…
ko: 빌드 시작 중…
zh_hans: 正在启动构建…
zh_hant: 正在開始建置…

# Build.Start.Success
source: Build started successfully!
de: Build erfolgreich gestartet!
es: ¡Compilación iniciada correctamente!
fr: Build démarré avec succès !
ja: ビルドが正常に開始されました！
ko: 빌드가 성공적으로 시작되었습니다!
zh_hans: 构建已成功启动！
zh_hant: 建置已成功開始！

# Build.Start.Title
source: Start Build
de: Build starten
es: Iniciar compilación
fr: Démarrer le build
ja: ビルドを開始
ko: 빌드 시작
zh_hans: 开始构建
zh_hant: 開始建置

# Build.Status.Canceled
source: Canceled
de: Abgebrochen
es: Cancelado
fr: Annulé
ja: キャンセル済み
ko: 취소됨
zh_hans: 已取消
zh_hant: 已取消

# Build.Status.Complete
source: Complete
de: Abgeschlossen
es: Completado
fr: Terminé
ja: 完了
ko: 완료
zh_hans: 已完成
zh_hant: 已完成

# Build.Status.Errored
source: Errored
de: Fehlerhaft
es: Con errores
fr: En erreur
ja: エラー
ko: 오류 발생
zh_hans: 出错
zh_hant: 發生錯誤

# Build.Status.Failed
source: Failed
de: Fehlgeschlagen
es: Fallido
fr: Échoué
ja: 失敗
ko: 실패
zh_hans: 失败
zh_hant: 失敗

# Build.Status.Pending
source: Pending
de: Ausstehend
es: Pendiente
fr: En attente
ja: 保留中
ko: 대기 중
zh_hans: 待处理
zh_hant: 待處理

# Build.Status.Running
source: Running
de: Wird ausgeführt
es: En ejecución
fr: En cours
ja: 実行中
ko: 실행 중
zh_hans: 运行中
zh_hant: 執行中

# Build.Status.Skipped
source: Skipped
de: Übersprungen
es: Omitido
fr: Ignoré
ja: スキップ済み
ko: 건너뜀
zh_hans: 已跳过
zh_hant: 已略過

# Build.Status.Succeeded
source: Succeeded
de: Erfolgreich
es: Correcto
fr: Réussi
ja: 成功
ko: 성공
zh_hans: 成功
zh_hant: 成功

# Build.Status.Unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明
ko: 알 수 없음
zh_hans: 未知
zh_hant: 未知

# Demo.AccountsUnavailable.Message
source: Account management is not available in demo mode.
de: Die Kontoverwaltung ist im Demomodus nicht verfügbar.
es: La gestión de cuentas no está disponible en el modo de demostración.
fr: La gestion des comptes n'est pas disponible en mode démo.
ja: デモモードではアカウント管理を利用できません。
ko: 데모 모드에서는 계정 관리를 사용할 수 없습니다.
zh_hans: 演示模式下无法使用账户管理。
zh_hant: 示範模式下無法使用帳號管理。

# Demo.AccountsUnavailable.Title
source: Not Available in Demo Mode
de: Im Demomodus nicht verfügbar
es: No disponible en el modo de demostración
fr: Indisponible en mode démo
ja: デモモードでは利用できません
ko: 데모 모드에서는 사용할 수 없음
zh_hans: 演示模式下不可用
zh_hant: 示範模式下無法使用

# Onboarding.APIKeyInfo
source: API Key Information
de: API-Schlüssel-Informationen
es: Información de la clave API
fr: Informations sur la clé API
ja: API キー情報
ko: API 키 정보
zh_hans: API 密钥信息
zh_hant: API 金鑰資訊

# Onboarding.APIKeyInfoFooter
source: Find these values in App Store Connect under Users and Access > Integrations > App Store Connect API.
de: Sie finden diese Werte in App Store Connect unter „Benutzer und Zugriff > Integrationen > App Store Connect API“.
es: Encuentra estos valores en App Store Connect en «Usuarios y acceso > Integraciones > API de App Store Connect».
fr: Trouvez ces valeurs dans App Store Connect sous « Utilisateurs et accès > Intégrations > API App Store Connect ».
ja: これらの値は App Store Connect の「ユーザーとアクセス > 統合 > App Store Connect API」で確認できます。
ko: 이 값들은 App Store Connect의 ‘사용자 및 액세스 > 통합 > App Store Connect API’에서 찾을 수 있습니다.
zh_hans: 在 App Store Connect 的“用户和访问 > 集成 > App Store Connect API”中查找这些值。
zh_hant: 在 App Store Connect 的「使用者與存取權限 > 整合 > App Store Connect API」中找到這些值。

# Onboarding.Connect
source: Connect
de: Verbinden
es: Conectar
fr: Connecter
ja: 接続
ko: 연결
zh_hans: 连接
zh_hant: 連接

# Onboarding.Connecting
source: Connecting…
de: Verbindung wird hergestellt…
es: Conectando…
fr: Connexion…
ja: 接続中…
ko: 연결 중…
zh_hans: 正在连接…
zh_hant: 正在連接…

# Onboarding.DemoMode
source: Try Demo Mode
de: Demomodus ausprobieren
es: Probar el modo de demostración
fr: Essayer le mode démo
ja: デモモードを試す
ko: 데모 모드 사용해 보기
zh_hans: 试用演示模式
zh_hant: 試用示範模式

# Onboarding.DemoModeFooter
source: Explore the app with sample data. No API key required.
de: Erkunden Sie die App mit Beispieldaten. Kein API-Schlüssel erforderlich.
es: Explora la app con datos de ejemplo. No se requiere clave API.
fr: Explorez l’app avec des données d’exemple. Aucune clé API requise.
ja: サンプルデータで App を試せます。API キーは不要です。
ko: 샘플 데이터로 앱을 둘러보세요. API 키가 필요하지 않습니다.
zh_hans: 使用示例数据探索 App。无需 API 密钥。
zh_hant: 使用範例資料探索 App。無需 API 金鑰。

# Onboarding.Description
source: Connect your App Store Connect account to manage Xcode Cloud builds. Your API key should have Admin permissions.
de: Verbinden Sie Ihren App Store Connect-Account, um Xcode Cloud-Builds zu verwalten. Ihr API-Schlüssel muss über Administratorrechte verfügen.
es: Conecta tu cuenta de App Store Connect para gestionar las compilaciones de Xcode Cloud. Tu clave API debe tener permisos de administrador.
fr: Connectez votre compte App Store Connect pour gérer les builds Xcode Cloud. Votre clé API doit disposer des autorisations d’administrateur.
ja: App Store Connect アカウントを接続して Xcode Cloud のビルドを管理します。API キーには管理者権限が必要です。
ko: App Store Connect 계정을 연결하여 Xcode Cloud 빌드를 관리하세요. API 키에 관리자 권한이 있어야 합니다.
zh_hans: 连接你的 App Store Connect 账户以管理 Xcode Cloud 构建。你的 API 密钥需要具有管理员权限。
zh_hant: 連接你的 App Store Connect 帳號以管理 Xcode Cloud 建置。你的 API 金鑰需要具有管理員權限。

# Onboarding.ImportFromFile
source: Import from File
de: Aus Datei importieren
es: Importar desde archivo
fr: Importer depuis un fichier
ja: ファイルから読み込む
ko: 파일에서 가져오기
zh_hans: 从文件导入
zh_hant: 從檔案匯入

# Onboarding.IssuerID
source: Issuer ID
de: Aussteller-ID
es: ID del emisor
fr: ID de l’émetteur
ja: 発行者 ID
ko: 발급자 ID
zh_hans: 颁发者 ID
zh_hant: 簽發者 ID

# Onboarding.KeyID
source: Key ID
de: Schlüssel-ID
es: ID de la clave
fr: ID de la clé
ja: キー ID
ko: 키 ID
zh_hans: 密钥 ID
zh_hant: 金鑰 ID

# Onboarding.PrivateKey
source: Private Key (.p8)
de: Privater Schlüssel (.p8)
es: Clave privada (.p8)
fr: Clé privée (.p8)
ja: 秘密鍵 (.p8)
ko: 개인 키 (.p8)
zh_hans: 私钥 (.p8)
zh_hant: 私密金鑰 (.p8)

# Onboarding.PrivateKeyFooter
source: Paste the contents of your .p8 file or import it directly.
de: Fügen Sie den Inhalt Ihrer .p8-Datei ein oder importieren Sie sie direkt.
es: Pega el contenido de tu archivo .p8 o impórtalo directamente.
fr: Collez le contenu de votre fichier .p8 ou importez-le directement.
ja: .p8 ファイルの内容を貼り付けるか、直接読み込みます。
ko: .p8 파일의 내용을 붙여넣거나 직접 가져오세요.
zh_hans: 粘贴你的 .p8 文件内容，或直接导入。
zh_hant: 貼上你的 .p8 檔案內容，或直接匯入。

# Onboarding.Title
source: Welcome to Conductor
de: Willkommen bei Conductor
es: Te damos la bienvenida a Conductor
fr: Bienvenue dans Conductor
ja: Conductor へようこそ
ko: Conductor에 오신 것을 환영합니다
zh_hans: 欢迎使用 Conductor
zh_hant: 歡迎使用 Conductor

# Shared.Cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# Shared.Delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# Shared.ExitDemoMode
source: Exit Demo Mode
de: Demomodus beenden
es: Salir del modo de demostración
fr: Quitter le mode démo
ja: デモモードを終了
ko: 데모 모드 종료
zh_hans: 退出演示模式
zh_hant: 結束示範模式

# Shared.Retry
source: Retry
de: Wiederholen
es: Reintentar
fr: Réessayer
ja: 再試行
ko: 다시 시도
zh_hans: 重试
zh_hant: 重試

# Shared.SignOut
source: Sign Out
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter
ja: サインアウト
ko: 로그아웃
zh_hans: 退出登录
zh_hant: 登出

# Shared.SourceCode
source: Source Code
de: Quellcode
es: Código fuente
fr: Code source
ja: ソースコード
ko: 소스 코드
zh_hans: 源代码
zh_hant: 原始碼

# Shared.StaleData.RetryHint
source: Tries loading the latest data again.
de: Versucht erneut, die neuesten Daten zu laden.
es: Vuelve a intentar cargar los datos más recientes.
fr: Réessaie de charger les données les plus récentes.
ja: 最新のデータの読み込みを再試行します。
ko: 최신 데이터 로드를 다시 시도합니다.
zh_hans: 重新尝试加载最新数据。
zh_hant: 重新嘗試載入最新資料。

# Shared.StaleData.Title
source: Couldn't Refresh
de: Aktualisierung fehlgeschlagen
es: No se pudo actualizar
fr: Échec de l'actualisation
ja: 更新できませんでした
ko: 새로고침하지 못했습니다
zh_hans: 无法刷新
zh_hant: 無法重新整理

# Shared.StaleData.Updated %@
source: Showing data from %@ ago
de: Daten von vor %@
es: Mostrando datos de hace %@
fr: Données datant d'il y a %@
ja: %@前のデータを表示中
ko: %@ 전 데이터 표시 중
zh_hans: 显示 %@ 前的数据
zh_hant: 顯示 %@ 前的資料

# TeamID.Footer
source: Sign in to App Store Connect in your browser, copy the URL from the address bar, and paste it here to extract your team ID automatically. The team ID is the part after “teams/” in the URL.
de: Melden Sie sich im Browser bei App Store Connect an, kopieren Sie die URL aus der Adressleiste und fügen Sie sie hier ein, um die Team-ID automatisch zu übernehmen. Die Team-ID ist der Teil nach „teams/“ in der URL.
es: Inicia sesión en App Store Connect en tu navegador, copia la URL de la barra de direcciones y pégala aquí para extraer el ID del equipo automáticamente. El ID del equipo es la parte que sigue a “teams/” en la URL.
fr: Connectez-vous à App Store Connect dans votre navigateur, copiez l'URL de la barre d'adresse et collez-la ici pour extraire automatiquement l'ID de l'équipe. L'ID de l'équipe est la partie qui suit « teams/ » dans l'URL.
ja: ブラウザでApp Store Connectにサインインし、アドレスバーのURLをコピーしてここに貼り付けると、チームIDが自動的に抽出されます。チームIDはURLの「teams/」の後の部分です。
ko: 브라우저에서 App Store Connect에 로그인한 후 주소 표시줄의 URL을 복사하여 여기에 붙여넣으면 팀 ID가 자동으로 추출됩니다. 팀 ID는 URL에서 “teams/” 뒤에 오는 부분입니다.
zh_hans: 在浏览器中登录 App Store Connect，复制地址栏中的网址并粘贴到此处，即可自动提取团队 ID。团队 ID 是网址中“teams/”后面的部分。
zh_hant: 在瀏覽器中登入 App Store Connect，複製網址列中的網址並貼到這裡，即可自動擷取團隊 ID。團隊 ID 是網址中「teams/」後面的部分。

# TeamID.MenuItem
source: Enter Team ID
de: Team-ID eingeben
es: Introducir ID del equipo
fr: Saisir l'ID de l'équipe
ja: チームIDを入力
ko: 팀 ID 입력
zh_hans: 输入团队 ID
zh_hant: 輸入團隊 ID

# TeamID.Parsed
source: Team ID extracted from URL
de: Team-ID aus URL übernommen
es: ID del equipo extraído de la URL
fr: ID de l'équipe extrait de l'URL
ja: URLからチームIDを抽出しました
ko: URL에서 팀 ID를 추출했습니다
zh_hans: 已从网址提取团队 ID
zh_hant: 已從網址擷取團隊 ID

# TeamID.Placeholder
source: Team ID or App Store Connect URL
de: Team-ID oder App Store Connect-URL
es: ID del equipo o URL de App Store Connect
fr: ID de l'équipe ou URL App Store Connect
ja: チームIDまたはApp Store ConnectのURL
ko: 팀 ID 또는 App Store Connect URL
zh_hans: 团队 ID 或 App Store Connect 网址
zh_hant: 團隊 ID 或 App Store Connect 網址

# TeamID.Save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
ja: 保存
ko: 저장
zh_hans: 保存
zh_hant: 儲存

# Workflow.Detail.Activity
source: Activity
de: Aktivität
es: Actividad
fr: Activité
ja: アクティビティ
ko: 활동
zh_hans: 活动
zh_hant: 活動

# Workflow.Detail.Description
source: Description
de: Beschreibung
es: Descripción
ja: 説明
ko: 설명
zh_hans: 描述
zh_hant: 描述

# Workflow.Detail.Enabled
source: Enabled
de: Aktiviert
es: Activado
fr: Activé
ja: 有効
ko: 활성화됨
zh_hans: 已启用
zh_hant: 已啟用

# Workflow.Detail.General
source: General
de: Allgemein
fr: Général
ja: 一般
ko: 일반
zh_hans: 通用
zh_hant: 一般

# Workflow.Detail.LastModified
source: Last Modified
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
ja: 最終更新
ko: 마지막 수정
zh_hans: 最后修改
zh_hant: 最後修改

# Workflow.Detail.Loading
source: Loading workflow…
de: Workflow wird geladen…
es: Cargando flujo de trabajo…
fr: Chargement du workflow…
ja: ワークフローを読み込み中…
ko: 워크플로우 불러오는 중…
zh_hans: 正在加载工作流…
zh_hant: 正在載入工作流程…

# Workflow.Detail.Locked
source: Locked for Editing
de: Für Bearbeitung gesperrt
es: Bloqueado para edición
fr: Verrouillé pour modification
ja: 編集がロックされています
ko: 편집 잠김
zh_hans: 已锁定，无法编辑
zh_hant: 已鎖定，無法編輯

# Workflow.Detail.No
source: No
de: Nein
fr: Non
ja: いいえ
ko: 아니오
zh_hans: 否
zh_hant: 否

# Workflow.Detail.Yes
source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい
ko: 예
zh_hans: 是
zh_hant: 是

# Workflows.FailedToLoad
source: Failed to Load
de: Laden fehlgeschlagen
es: Error al cargar
fr: Échec du chargement
ja: 読み込みに失敗しました
ko: 불러오기 실패
zh_hans: 加载失败
zh_hant: 載入失敗

# Workflows.Loading
source: Loading workflows…
de: Workflows werden geladen…
es: Cargando flujos de trabajo…
fr: Chargement des workflows…
ja: ワークフローを読み込み中…
ko: 워크플로우 불러오는 중…
zh_hans: 正在加载工作流…
zh_hant: 正在載入工作流程…

# Workflows.NoBuildsYet
source: No builds yet
de: Noch keine Builds
es: Aún no hay compilaciones
fr: Aucun build pour l’instant
ja: ビルドはまだありません
ko: 아직 빌드 없음
zh_hans: 暂无构建
zh_hant: 尚無建置

# Workflows.NoWorkflows
source: No Workflows
de: Keine Workflows
es: Sin flujos de trabajo
fr: Aucun workflow
ja: ワークフローがありません
ko: 워크플로우 없음
zh_hans: 无工作流
zh_hant: 無工作流程

# Workflows.NoWorkflowsDescription
source: No Xcode Cloud workflows found for this app.
de: Keine Xcode Cloud-Workflows für diese App gefunden.
es: No se encontraron flujos de trabajo de Xcode Cloud para esta app.
fr: Aucun workflow Xcode Cloud trouvé pour cette app.
ja: この App の Xcode Cloud ワークフローが見つかりませんでした。
ko: 이 앱에 대한 Xcode Cloud 워크플로우를 찾을 수 없습니다.
zh_hans: 未找到此 App 的 Xcode Cloud 工作流。
zh_hant: 找不到此 App 的 Xcode Cloud 工作流程。

# Workflows.ShowMore %lld
source: Show %lld More Builds
de: %lld weitere Builds anzeigen
es: Mostrar %lld compilaciones más
fr: Afficher %lld builds de plus
ja: さらに %lld 件のビルドを表示
ko: 빌드 %lld개 더 보기
zh_hans: 再显示 %lld 个构建
zh_hant: 再顯示 %lld 個建置

# Workflows.StartBuild
source: Start Build
de: Build starten
es: Iniciar compilación
fr: Démarrer le build
ja: ビルドを開始
ko: 빌드 시작
zh_hans: 开始构建
zh_hant: 開始建置

# Accounts.Name
source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 名称
zh_hant: 名稱

# Apps.SearchPrompt
source: App Name, Bundle ID
es: Nombre de la app, Bundle ID
fr: Nom de l’app, Bundle ID
ja: App 名、Bundle ID
ko: 앱 이름, Bundle ID
zh_hans: App 名称、Bundle ID
zh_hant: App 名稱、Bundle ID

# Apps.Sort.Name
source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 名称
zh_hant: 名稱

source: Build #%lld
es: Compilación n.º %lld
ja: ビルド #%lld
ko: 빌드 #%lld
zh_hans: 构建 #%lld
zh_hant: 建置 #%lld

# Build.Start.Branches
source: Branches
es: Ramas
ja: ブランチ
ko: 브랜치
zh_hans: 分支
zh_hant: 分支

# Build.Start.SelectReference
source: Branch
es: Rama
fr: Branche
ja: ブランチ
ko: 브랜치
zh_hans: 分支
zh_hant: 分支

# Build.Start.Tags
source: Tags
es: Etiquetas
ja: タグ
ko: 태그
zh_hans: 标签
zh_hant: 標籤

# Build.Start.Workflow
source: Workflow
es: Flujo de trabajo
ja: ワークフロー
ko: 워크플로우
zh_hans: 工作流
zh_hant: 工作流程

# Shared.OK
source: OK
es: Aceptar
ko: 확인
zh_hans: 好
zh_hant: 好

# TeamID.Title
source: Team ID
es: ID del equipo
fr: ID de l'équipe
ja: チームID
ko: 팀 ID
zh_hans: 团队 ID
zh_hant: 團隊 ID

# Workflow.Detail.Name
source: Name
es: Nombre
fr: Nom
ja: 名前
ko: 이름
zh_hans: 名称
zh_hant: 名稱

# Workflow.Detail.Status
source: Status
es: Estado
fr: Statut
ja: ステータス
ko: 상태
zh_hans: 状态
zh_hant: 狀態

# Workflow.Detail.Title
source: Workflow
es: Flujo de trabajo
ja: ワークフロー
ko: 워크플로우
zh_hans: 工作流
zh_hant: 工作流程

# Apps.Title
source: Apps
ja: App
ko: 앱
zh_hans: App
zh_hant: App

# Build.Source.Commit
source: Commit
ja: コミット
ko: 커밋
zh_hans: 提交
zh_hant: 提交

# Build.Start.SelectPullRequest
source: Pull Request
ja: プルリクエスト
ko: 풀 리퀘스트
zh_hans: 拉取请求
zh_hant: 拉取請求

# Build.Start.Source.PullRequest
source: Pull Request
ja: プルリクエスト
ko: 풀 리퀘스트
zh_hans: 拉取请求
zh_hant: 拉取請求
